[{
     "id": 0,
     "flowerName": "זר אהבה קסומה גבוה",
     "description":"זר מקסים ופשוט ביופיו המשדר אהבה וחגיגיות. זר גבוהה ומרשים. מגיע רוב עם ליליות/ שושן צחור, ליזיאנטוס, חרציות וירק מכמה סוגים. הפרח המרכזי בזר מגיע סגור בכדי שתוכלו להנות מהפריחה המקסימה שלו",
     "price":149.00,
     "image":"זר-אהבה-קסומה-גבוה-1113487528.webp",
     "type":"פרחים"
 },{
     "id": 1,
     "flowerName": "זר אמריקה מדורג",
     "description":"זר מודרני בסגנון אמריקאי אופנתי. הזר משלב מגוון גדול של פרחי העונה בצבעים חגיגיים (דגש על גווני הלבן-ירוק). הפרחים המובילים בזר: ליליות, חרציות, ליזיאנטוס, גרברה, סייפן ועוד. הזר שזור בצורה מדורגת, דבר שנותן לו מראה גדול ומרשים.",
     "price":129.40,
     "image":"זר-אמריקה-מדורג-31461709.webp",
     "type":"פרחים"
 },{
     "id": 2,
     "flowerName": "זר גבוה ורוד לבן",
     "description":"זר גבוה ומרשים במיוחד, עם ליליות, ליזאנטוס חרציות ופרחי לווי בגווני ורוד ולבן. הזר האהוב ביותר שלנו! הליליות מגיעות סגורות בכדי שתוכלו להנות מהפריחה שלהם אצלכם בבית.",
     "price":199.50,
     "image":"זר-גבוה-ורוד-לבן-334023011.webp",
     "type":"פרחים"
 },{
     "id": 3,
     "flowerName": "זר גיבסנית",
     "description":"זר גיבסניות צבעוני וענק, מתנה שמחה ומיוחדת! שזור עם שלושה בלונים נוצצים בצבעי הקשת בענן.  הזר ארוז בנייר צבעוני וצלופן.",
     "price":249.00,
     "image":"זר-גיבסנית-Unicorn-1826430014.webp",
     "type":"פרחים"
 },{
     "id": 4,
     "flowerName": "זר ורדים אדום",
     "description":"זר קלאסי ורומנטי של 21 ורדים אדומים מזן Lovely Red בתוספת ירק וגיפסנית. מושלם לאנשים באמת אוהבים.בגודל הגדול 27 ורדים. בגודל הענק 33 ורדים.",
     "price":269.00,
     "image":"זר-ורדים-אדום-349208248.webp",
     "type":"פרחים"
 },{
     "id": 5,
     "flowerName": "זר ורדים צבעוני",
     "description":"זר נקי עם ורדים מהחממות של פלורוז במגוון של צבעים. מגיע ללא כלי, ניתן להוסיף כלי במוצרים נוספים. במקרה וחלק מהצבעים של הורדים חסרים במלאי, נשלב צבעים אחרים התואמים לאופי ההזמנה. ",
     "price":299.20,
     "image":"זר-ורדים-צבעוני-1664645500.webp",
     "type":"פרחים"
 },{
     "id": 6,
     "flowerName": "זר חמניות גבוה",
     "description":"זר גדול ומרשים השזור מחמניות טריות, חרציות פרחי ליווי וירוקים. זר המשרה אווירה קיצית נעימה! הצבעים החמים הופכים אותו לזר המתאים כל אירוע.",
     "price":199.50,
     "image":"זר-חמניות-גבוה-1590153954.webp",
     "type":"פרחים"
 },{
     "id": 7,
     "flowerName": "זר כפרי",
     "description":"זר גדול וגבוה, על בסיס פרחי חרציות, ליזיאנטוס, ורדים ותוספת ירק. מגיע במגוון צבעים. המראה הצבעוני יגרום לכל מי שיקבל אותו להתאהב.",
     "price":199.80,
     "image":"זר-כפרי-1548292886.webp",
     "type":"פרחים"
 },{
     "id": 8,
     "flowerName": "זר מאוהב נמוך",
     "description":"זר נמוך וצפוף השזור מפרחי העונה, מומלץ! במידה ותרצו שהזר יגיע ארוז כמתנה אנא ציינו לנו בהערות. מגיע ללא כלי. במקרה וחלק מהפרחים חסרים במלאי, נשלב פרחים אחרים התואמים לאופי ההזמנה.",
     "price":179.00,
     "image":"זר-מאוהב-נמוך-1331952139.webp",
     "type":"פרחים"
 },{
     "id": 9,
     "flowerName": "סידור אומנותי-בלבן",
     "description":"סידור אומנותי חגיגי במיוחד, מתאים לכל מקום בבית במיוחד למרכזי שולחנות  מגיע בכלי זכוכית נמוך ובתוכו הפרחים שלנו במגוון צבעים.    במקרה וחלק מהפרחים חסרים במלאי, נשלב פרחים אחרים התואמים לאופי ההזמנה.",
     "price":165.20,
     "image":"סידור-אומנותי-בלבן-610640191.webp",
     "type":"פרחים"
 },{
     "id": 10,
     "flowerName": "קלאסיקה לבנה",
     "description":"זר לבן, משגע וחגיגי המורכב ממגוון פרחים שהופכים אותו מושלם. מגיע רוב עם ליליות, ליזיאנטוס, חרציות, גיפסנית וירק. זר גדול וגבוהה שירשים את כל מי שיקבל אותו",
     "price":250.00,
     "image":"קלאסיקה-לבנה-1784425121.webp",
     "type":"פרחים"
 },{
     "id": 11,
     "flowerName": "NATURAL & DRY",
     "description":"סידור מיוחד ועמיד המשלב ירק חי ופרודוקטים יבשים בסל קש איכותי אוהבים בוהו שיק? זה הסידור שלכם!  מתנה מדהימה שמבטיחה התרגשות ואושר למשך זמן.",
     "price":166.50,
     "image":"NATURAL--DRY-725646705.webp",
     "type":"פרחים"
 },{
     "id": 13,
     "flowerName": "דרצנה הידרופונית",
     "description":"צמח דרצנה למון הידרופונית של פלורוז הדרצנה מגיעה בצילינדר זכוכית נקי, להוסיף מים בבית ולהחליף מים אחת לשבוע (מומלץ). הצמח מתאים למקום מוצל ומואר בתוך הבית.",
     "price":119.00,
     "image":"דרצנה-הידרופונית-155688749.webp",
     "type":"צמחי בית וצל"
 },{
     "id": 14,
     "flowerName": "מארז 9 קקטוסים עציץ",
     "description":"ליקטנו עבורכם 9 עציצי קקטוסים פרימיום והכל במגש אחד התמונה להמחשה בלבד, הקקטוסים שנבחרו נקבעים בהתאם לעונה והם היפים והפופולריים ביותר שלנו. הם מתאימים לגידול בגינה במקום עם שמש מלאה או חלקית. ",
     "price":68.00,
     "image":"מארז-9-קקטוסים-עציץ-5.5-1436956904.webp",
     "type":"צמחי בית וצל"
 },{
     "id": 15,
     "flowerName": "מארז 18 סוקולנטים עציץ",
     "description":"לעונה והם היפים והפופולריים ביותר שלנו.  הם מתאימים לגידול בתוך הבית במקום מואר או לגידול בחוץ במקום עם צל חלקי.   בחודשי הקיץ, יש להקפיד על השקיה מסודרת וקבועה. בחודשי החורף, אם הצמח נמצא בחוץ, יש להקטין את תדירות ההשקייה לפעם בשלושה שבועות . ס",
     "price":103.00,
     "image":"מארז-18-סוקולנטים-עציץ-5.5-2083593110.webp",
     "type":"צמחי בית וצל"
 },{
     "id": 16,
     "flowerName": "מונסטרה עציץ",
     "description":"המונסטרה פופולרית ואהובה מאוד ממשפחת צמחי הבית מתאימה למקום מואר בתוך בית, לא ליד חלון עם שמש ישירה ולא ליד מזגן. המונסטרה יודעת לטפס וניתן להשעינה על סורג חלון או קיר . מומלץ להשקות כמו שצריך כאשר האדמה יבשה, עד נגירת מים.",
     "price":27.00,
     "image":"מונסטרה-עציץ-12-1756101324.webp",
     "type":"צמחי בית וצל"
 },{
     "id": 17,
     "flowerName": "סחלב גיאומטרי לבן",
     "description":"סחלב פלנופסיס לבן בעל שני ענפים בכלי קרמיקה איכותי מעוצב בצורות גיאומטריות הסחלב נחשב לאחד הפרחים היפים ביותר לבית ולמשרד.  מומלץ למקם אותו במקום מואר, ללא שמש ישירה.",
     "price":219.00,
     "image":"סחלב-גיאומטרי-לבן-914687742.webp",
     "type":"צמחי בית וצל"
 },{
     "id": 18,
     "flowerName": "סחלב גיאומטרי סגול",
     "description":"סחלב פלנופסיס בעל שני ענפים בכלי קרמיקה איכותי ביותר בעיצוב גיאומטרי הסחלב נחשב לאחד הפרחים היפים ביותר לבית ולמשרד. מומלץ למקם אותו במקום מואר, ללא שמש ישירה.",
     "price":219.00,
     "image":"סחלב-גיאומטרי-סגול-1715069483.webp",
     "type":"צמחי בית וצל"
 },{
     "id": 19,
     "flowerName": "סחלב מאוהב",
     "description":"סחלב פלנופסיס בעל שני ענפים בכלי קרמיקה אדום איכותי עם לב אדום מתנה רומנטית ומקורית! הסחלב נחשב לאחד הפרחים היפים ביותר לבית ולמשרד. מומלץ למקם אותו במקום מואר, ללא שמש ישירה.",
     "price":229.00,
     "image":"סחלב-מאוהב-2029457729.webp",
     "type":"צמחי בית וצל"
 },{
     "id": 20,
     "flowerName": "סחלב ענק בכלי",
     "description":"סחלב פלנופסיס בעל שני ענפים בכלי קרמיקה אדום איכותי עם לב אדום. מתנה רומנטית ומקורית הסחלב נחשב לאחד הפרחים היפים ביותר לבית ולמשרד מומלץ למקם אותו במקום מואר, ללא שמש ישירה.",
     "price":275.00,
     "image":"סחלב-ענק-בכלי-1150261683.webp",
     "type":"צמחי בית וצל"
 },{
     "id": 21,
     "flowerName": "סחלב שני ענפים בכלי",
     "description":"סחלב פנלופסיס בעל שני ענפים בכלי, ניתן להזמין במגוון בצעים הסחלב נחשב לאחד הפרחים היפים ביותר לבית ולמשרד מומלץ למקם אותו במקום מואר, ללא שמש ישירה.",
     "price":229.40,
     "image":"סחלב-שני-ענפים-בכלי-1898508272.webp",
     "type":"צמחי בית וצל"
 },{
     "id": 22,
     "flowerName": "סינגוניום קריסטל הידרופוני",
     "description":"צמח סינגוניום הידרופוני בכלי קריסטל איכותי של פלורוז טיפול מומלץ:  להוסיף מים בבית ולהחליף מים אחת לשבוע. הצמח מתאים למקום מוצל ומואר בתוך הבית.",
     "price":112.00,
     "image":"סינגוניום-קריסטל-הידרופונ-585234381.webp",
     "type":"צמחי בית וצל"
 },{
     "id": 23,
     "flowerName": "פינק ליידי",
     "description":"המונסטרה פופולרית ואהובה מאוד ממשפחת צמחי הבית. מתאימה למקום מואר בתוך בית, לא ליד חלון עם שמש ישירה ולא ליד מזגן העלים שלה מיוחדים וסימן ההיכר שלה הוא חורים שנוצרים בהם כאשר היא גדלה המונסטרה יודעת לטפס וניתן להשעינה על סורג חלון או קיר והיא תדע לצמוח לגובה מומלץ להשקות כמו שצריך כאשר האדמה יבשה, עד נגירת מים.",
     "price":219.30,
     "image":"פינק-ליידי-1662073434.webp",
     "type":"צמחי בית וצל"
 },{
     "id": 24,
     "flowerName": "פנתרה",
     "description":"המונסטרה פופולרית ואהובה מאוד ממשפחת צמחי הבית. מתאימה למקום מואר בתוך בית, לא ליד חלון עם שמש ישירה ולא ליד מזגן העלים שלה מיוחדים וסימן ההיכר שלה הוא חורים שנוצרים בהם כאשר היא גדלה המונסטרה יודעת לטפס וניתן להשעינה על סורג חלון או קיר והיא תדע לצמוח לגובה מומלץ להשקות כמו שצריך כאשר האדמה יבשה, עד נגירת מים.",
     "price":279.00,
     "image":"פנתרה-695209675.webp",
     "type":"צמחי בית וצל"
 },{
     "id": 25,
     "flowerName": "קרטון סוקולנטים בוגרים",
     "description":"ליקטנו עבורכם 5 עציצי סוקולנטים פרימיום והכל בקרטון אחד התמונה להמחשה בלבד.  הם מתאימים לגידול בתוך הבית במקום מואר או לגידול בחוץ במקום עם צל חלקי.   בחודשי הקיץ, יש להקפיד על השקיה מסודרת וקבועה. בחודשי החורף, אם הצמח נמצא בחוץ, יש להקטין את תדירות ההשקייה לפעם בשלושה שבועות עד פעם בחודש.  מידות עציצי הסוקולנטים  10-12 ס",
     "price":189.50,
     "image":"קרטון-סוקולנטים-בוגרים-937374656.webp",
     "type":"צמחי בית וצל"
 },{
     "id": 26,
     "flowerName": "קרטון סוקולנטים בינוני",
     "description":"ליקטנו עבורכם 11 עציצי סוקולנטים מובחרים והכל בקרטון אח התמונה להמחשה בלבד.  הם מתאימים לגידול בתוך הבית במקום מואר או לגידול בחוץ במקום עם צל חלקי.   בחודשי הקיץ, יש להקפיד על השקיה מסודרת וקבועה. בחודשי החורף, אם הצמח נמצא בחוץ, יש להקטין את תדירות ההשקייה לפעם בשלושה שבועות עד פעם בחודש.  מידות עציצי הסוקולנטים ",
     "price":229.00,
     "image":"קרטון-סוקולנטים-בינוני-1408655085.webp",
     "type":"צמחי בית וצל"
 },{
     "id": 27,
     "flowerName": "שקט ושלווה",
     "description":"סידור צמחים בגוונים לבנים, שתולים בסלסלת טבעית מרשימה גדולה ואיכותית במיוחד.  הסלסלה הינה בעבודת יד ומידותיה 24 גובה ו24 רוחב, עם הצמחים יכול להגיע ל50סמ   במידה וצמח זה או אחר יהיה חסר במלאי יצורפו פריטים אחרים תואמים ושווי ערך.",
     "price":129.00,
     "image":"שקט-ושלווה-653246447.webp",
     "type":"צמחי בית וצל"
 },{
     "id":28,
     "flowerName":"עציץ אורגנו",
     "description":"האורגנו משמש לתיבול של מאכלים רבים והוא נפוץ בעיקר במטבח האיטלקי והיווני. בפן הבריאותי הוא ידוע כקוטל חיידקים.  האורגנו מסתפק בקרקע דלה ומנוקזת היטב וזקוק לשמש מלאה, אך באזור הדרום מומלץ לגדל אותו בחצי צל. לא צריך להגזים עם ההשקייה של התבלין, אך יש לשמור על אדמתו לחה, וכמה שיותר חמה.",
     "price":15.00,
     "image":"אורגנו-עציץ-12-1514956781.webp",
     "type":"צמחי גן"
 },{
     "id":29,
     "flowerName":"אנג'לוניה בקערה",
     "description":"צמח עשבוני ירוק עד וחזק ביותר, עם פריחה ארוכה במיוחד היכולה להימשך עד 9 חודשים בשנה. לאנגלוניה יש עמודי פריחה שמגיעים לגובה של 40-50 סמ, אשר ימלאו כל עציץ או אדנית בצבע מלבב ומראה אלגנטי. רב שנתי ויתאים לגידול בשמש מלאה או שמש חלקית. יש להקשות כאשר שכבת האדמה העליונה מתייבשת.",
     "price":20.00,
     "image":"אנג'לוניה-בקערה-1408909976.webp",
     "type":"צמחי גן"
 },{ 
     "id":30,
     "flowerName":"עציץ זעתר",
     "description":"צמח הזעתר, או בשמו המדויק אזוב , מהווה את הבסיס להכנת תבלין הזעתר המוכר לנו. חליטת עלי אזוב היא תרופת בית מקובלת נגד הצטננות, בחילה, להסדרת העיכול ולהפחתת גזים. האזוב המצוי דורש עוצמת אור חזקה, ולכן יש לגדלו במקום עם הרבה שמש. מומלץ לקצר את הצמחים באביב לגובה של - סמ ולתת לצמח להתחדש. מומלץ לקצור את הצמח שוב לאחר פריחתו. בעל דרישות השקיה מועטות לאחר התבססותו.",
     "price":12.00,
     "image":"זעתר-עציץ-12-329158742.webp",
     "type":"צמחי גן"
 },{ 
     "id":31,
     "flowerName":"עציץ לואיזה לימונית",
     "description":"הלימונית היא צמח רב שנתי ממשפחת הדגניים שמקורו באזורים טרופיים ולפיכך זקוק להרבה מים וחום.  בבסיס הלימונית מצוי “צמח האם” המתפצל לשתילים רבים ועל מנת להרבות יש לעקור את השתילים ולשתול שנית במקומות הרצויים.",
     "price":10.00,
     "image":"לואיזה-לימונית-עציץ-12-829140704.webp",
     "type":"צמחי גן"
 },{ 
     "id":32,
     "flowerName":"מפלית קרניבל בקערה",
     "description":"צמח נשפך מהמם שיאיר כל גינה בצבעוניות מיוחדת. המפלית רב שנתית ופורחת כמעט כל השנה, מלבד לחודשים בחמים ביותר. מתפשטת מהר ופורחת כמו כובעי פרחים קטנים עם עלווה ירוקה בהירה. מתאימה לגידול בגינה במקום חצי מוצל. מומלץ לגזום גבעולים עם פרחים נבולים במשך כל השנה. יש לשמור על מצע אדמה לח ומנוקז היטב. דישון הצמח אחת לשבועיים יעצים את פריחתו ויחזק אותו.",
     "price":30.00,
     "image":"מפלית-קרניבל-בקערה-931312263.webp",
     "type":"צמחי גן"
 },{ 
     "id":33,
     "flowerName":"עציץ עץ האושר",
     "description":"צמח הקרסולה ארגנטיאה , הנקרא גם עץ האושר. העלים הקטנים והעגולים של הצמח מזכירים מטבעות כסף ולכן על פי האמונה העממית אם הוא ימוקם בכניסה לבית הוא ידאג שכסף יכנס לתוך הבית. מתאים לגידול בתוך הבית במקום מואר, או בחוץ במקום עם שמש חלקית עד שמש מלאה. מומלץ להשקות בעונת הגידול שלו מרץ עד אוקטובר אחת לשבוע ובעונות הקרות יותר אחת לשבועיים שלושה",
     "price":35.00,
     "image":"עץ-האושר-עציץ-12-1930248158.webp",
     "type":"צמחי גן"
 },{ 
     "id":34,
     "flowerName":"עציץ פיקוס בונסאי",
     "description":"פיקוס בונסאי הוא צמח חזק במיוחד בעל עלים יפים ומרשימים בצורה של הפיקוס המוכר לכולנו. ניתן לגדל בבית במקום מואר מאוד או בחוץ בשמש מלאה. משקים רק כשהשכבה העליונה מתייבשת, כך שבקיץ חשוב לשמור על השקיה מסודרת בעוד שבחורף ההשקיה יכולה להגיע לפעם בחודש. דישון תקופתי של הצמח יחזק אותו ויגביר את קצב צמיחתו. ",
     "price":60.00,
     "image":"פיקוס-בונסאי-עציץ-10-1717457148.webp",
     "type":"צמחי גן"
 },{ 
     "id":35,
     "flowerName":"קרטון ניצניות",
     "description":"ליקטנו עבורכם 8 עציצי ניצנית איכותיים וטריים בקרטון אחהתמונה להמחשה בלבד.ניצנית שיח רב-שנתי קטן הפורח רוב השנה, הניצנית פורחת בשלל צבעים ודי פשוט לגדל אותה. הצמח רב שנתי וירוק עד, ומגיע לגובה של כ- 30 סמ. פרחיו קטנים ומרובים ומגיעים בצורות שונות וגדלים בצורה כדורית.בעלת מראה מתוק ונותנת המון צבע לבית. ",
     "price":150.00,
     "image":"קרטון-ניצניות-1832777360.webp",
     "type":"צמחי גן"
 },{ 
     "id":36,
     "flowerName":"קרטון עציצי תבלינים",
     "description":"ליקטנו עבורכם 8 עציצי תבלין איכותיים וטריים בקרטון אח התמונה להמחשה בלבד, התבלינים שנבחרו נקבעים בהתאם לעונה והם היפים והפופולריים ביותר שלנו. ",
     "price":100.00,
     "image":"קרטון-עציצי-תבלין-470998649.webp",
     "type":"צמחי גן"
 },{ 
     "id":37,
     "flowerName":"קרטון פרחים לשמש",
     "description":"ליקטנו עבורכם 8 צמחים פורחים לשמש בקרטון אחד התמונה להמחשה בלבד, הצמחים שבחרנו נקבעים בהתאם לעונה והם היפים והפופולריים ביותר שלנו. ",
     "price":150.00,
     "image":"קרטון-פורחים-לשמש-905972974.webp",
     "type":"צמחי גן"
 },{ 
     "id":38,
     "flowerName":"עציץ שבטבט",
     "description":"שרך רב-שנתי ירוק כל השנה. השבטבט הוא צמח הגדל בעיקר לצד מקורות מים או באזורים ביצתיים והוא נחשב לאחד הצמחים העתיקים ביותר הקיימים על פני כדור הארץ. הצמח היה נפוץ בשימוש רפואי כבר בתקופות של יוון ורומי העתיקות. מתאים לגידול בחוץ בשמש מלאה או חלקית. צמח שתלטן ולכן רצוי לשתול אותו בכלי ולא ישירות באדמה. יש לשמור על אדמה לחה. ",
     "price":40.00,
     "image":"שבטבט-עציץ-18-155457409.webp",
     "type":"צמחי גן"
 }] 